<html>

<head>
    <meta http-equiv="Content-Language" content="uk">
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    <title>&#1057;&#1072;&#1083;&#1086;&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1110;&#1074; Nokia</title>
</head>

<body bgcolor="#0099FF" background="Images/Background.jpg" style="font-family: Gulim; font-size: 18pt; font-weight: bold; background-attachment:fixed">

    <h6 align="center">
        <font color="#FF9933" size="7" face="Gulim">
            <span lang="ru">
                &#1057;&#1072;&#1083;&#1086;&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;
            </span><span lang="uk">&#1110;&#1074; </span>
        </font>
        <font color="#FFFFFF" size="7" face="Gulim">NOKIA</font>
    </h6>
    <p align="center">
        <a href="index.htm">
            <img border="0" src="Images/nokia-603firstpic.png" width="899" height="385">
        </a>
    </p>
    <hr color="#0099FF" style="background-color: #FF9933">
    <p align="center">
        <span lang="ru">
            <font size="6" color="#FF0000" face="Gulim">
                <a href="index.htm">
                    <span style="text-decoration: none">
                        <font color="#FF0000">&#1043;&#1054;&#1051;&#1054;&#1042;&#1053;&#1040;</font>
                    </span>
                </a>
            </font>
        </span><font size="6" face="Gulim" color="#0099FF"><span lang="ru">|</span></font><font size="6" color="#FF0000" face="Gulim"><a href="Production.htm"><span style="text-decoration: none" lang="ru"><font color="#FF0000">&#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1062;</font></span><span style="text-decoration: none" lang="uk"><font color="#FF0000">&#1030;&#1071;</font></span></a></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><a href="Company.htm"><font size="6" face="Gulim" color="#FF0000"><span style="text-decoration: none">&#1050;</span></font></a></span><font size="6" color="#FF0000"><span lang="uk"><a href="Company.htm"><font color="#FF0000"><span style="text-decoration: none">&#1054;&#1052;&#1055;&#1040;&#1053;&#1030;&#1071;</span></font></a></span></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><font size="6" face="Gulim" color="#FF0000"><a href="Contacts.htm"><span style="text-decoration: none"><font color="#FF0000">&#1050;&#1054;&#1053;&#1058;&#1040;&#1050;&#1058;&#1048;</font></span></a></font></span>
    </p>
    <hr color="#0099FF">
    <p align="left"><i><font size="6" color="#FFFFFF">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103;</font></i></p>
    <hr color="#C0C0C0" width="55%" align="left">
    <p align="left">
        <img border="0" src="Images/Compan.jpg">
    </p>

    <p align="left">
        <font size="4">
            <font color="#FFFFFF">
                &#1050;&#1086;&#1088;&#1086;&#1090;&#1082;&#1072; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1103; &#1087;&#1088;&#1086;
                &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; Nokia &#1091; &#1089;&#1074;&#1110;&#1090;&#1110; &#1090;&#1072; &#1057;&#1053;&#1044;
            </font><br>
            <br>
            <font color="#FFFFFF">
                <span style="font-weight: 400">
                    &#1050;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1110;&#1103; Nokia &#1088;&#1086;&#1079;&#1087;&#1086;&#1095;&#1072;&#1083;&#1072;
                    &#1088;&#1086;&#1073;&#1086;&#1090;&#1091; &#1074; &#1075;&#1072;&#1083;&#1091;&#1079;&#1110; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1080; 1960-&#1093; &#1088;&#1088;..
                    &#1053;&#1072;&#1087;&#1088;&#1080;&#1082;&#1110;&#1085;&#1094;&#1110; 80-&#1093; &#1088;&#1088;. Nokia &#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1076;&#1085;&#1080;&#1084; &#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1080;&#1093; &#1088;&#1086;&#1079;&#1088;&#1086;&#1073;&#1085;&#1080;&#1082;&#1110;&#1074; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103;
                    &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1091; GSM &#1110; &#1074; 1987 &#1088;. &#1074;&#1080;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1085;&#1072; &#1088;&#1080;&#1085;&#1086;&#1082; &#1087;&#1077;&#1088;&#1096;&#1080;&#1081; &#1089;&#1090;&#1110;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;&#1080;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;. &#1047; 21
                    &#1074;&#1077;&#1088;&#1077;&#1089;&#1085;&#1103; 2010 &#1088;. &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1110;&#1102; Nokia &#1086;&#1095;&#1086;&#1083;&#1102;&#1108; &#1057;&#1090;&#1110;&#1074;&#1077;&#1085; &#1045;&#1083;&#1086;&#1087; (Stephen Elop). Nokia –
                    &#1087;&#1091;&#1073;&#1083;&#1110;&#1095;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1103;, &#1072;&#1082;&#1094;&#1110;&#1111; &#1103;&#1082;&#1086;&#1111; &#1082;&#1086;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1043;&#1077;&#1083;&#1100;&#1089;&#1110;&#1085;&#1089;&#1100;&#1082;&#1110;&#1081;, &#1060;&#1088;&#1072;&#1085;&#1082;&#1092;&#1091;&#1088;&#1090;&#1089;&#1100;&#1082;&#1110;&#1081; &#1090;&#1072;
                    &#1053;&#1100;&#1102;-&#1049;&#1086;&#1088;&#1082;&#1089;&#1100;&#1082;&#1110;&#1081; &#1073;&#1110;&#1088;&#1078;&#1072;&#1093;.<br>
                    <br>
                    &#1050;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1110;&#1103; Nokia &#1074;&#1080;&#1088;&#1086;&#1073;&#1083;&#1103;&#1108; &#1103;&#1082; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1110; &#1090;&#1077;&#1088;&#1084;&#1110;&#1085;&#1072;&#1083;&#1080; (&#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1080;, &#1082;&#1083;&#1072;&#1089;&#1080;&#1095;&#1085;&#1110; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1110;
                    &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1080;), &#1090;&#1072;&#1082; &#1110; &#1086;&#1073;&#1083;&#1072;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1110;&#1074; &#1089;&#1090;&#1110;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1072; &#1092;&#1110;&#1082;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1079;&#1074;'&#1103;&#1079;&#1082;&#1091;
                    (&#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083; Networks). &#1059; &#1095;&#1077;&#1088;&#1074;&#1085;&#1110; 2006 &#1073;&#1091;&#1083;&#1086; &#1086;&#1075;&#1086;&#1083;&#1086;&#1096;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086; &#1086;&#1073;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1091;
                    Nokia Networks &#1079; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1084; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; Siemens.<br>
                    <br>
                    &#1053;&#1072; &#1076;&#1072;&#1085;&#1080;&#1081; &#1095;&#1072;&#1089;, &#1087;&#1086;&#1088;&#1103;&#1076; &#1079; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1074;&#1080;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086;&#1084; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1111;&#1074;, Nokia
                    &#1087;&#1088;&#1080;&#1076;&#1110;&#1083;&#1103;&#1108; &#1079;&#1085;&#1072;&#1095;&#1085;&#1091; &#1091;&#1074;&#1072;&#1075;&#1091; &#1089;&#1087;&#1086;&#1078;&#1080;&#1074;&#1095;&#1080;&#1084; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1072;&#1084;. &#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1110;&#1103; Nokia &#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1074;
                    &#1085;&#1072;&#1076;&#1072;&#1085;&#1085;&#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1095;&#1072;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;: &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1110;&#1081; + &#1088;&#1110;&#1079;&#1085;&#1086;&#1084;&#1072;&#1085;&#1110;&#1090;&#1085;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080;.
                    &#1050;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1072;&#1084;&#1080; Nokia &#1108; &#1085;&#1072;&#1074;&#1110;&#1075;&#1072;&#1094;&#1110;&#1103; (&quot;&#1050;&#1072;&#1088;&#1090;&#1080; Nokia&quot;), &#1084;&#1091;&#1079;&#1080;&#1082;&#1072; (&#1084;&#1091;&#1079;&#1080;&#1095;&#1085;&#1080;&#1081;
                    &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;), &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1090;&#1072; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; (&quot;&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;
                    Nokia&quot;), &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072; &#1087;&#1086;&#1096;&#1090;&#1072;, &#1086;&#1073;&#1084;&#1110;&#1085; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;&#1084;&#1080; &#1090;&#1072; &#1110;&#1085;. &#1047; &#1089;&#1110;&#1095;&#1085;&#1103; 2010 Nokia
                    &#1079;&#1088;&#1086;&#1073;&#1080;&#1083;&#1072; &#1074;&#1089;&#1110; &#1089;&#1077;&#1088;&#1074;&#1110;&#1089;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111; &#1090;&#1072; &#1087;&#1110;&#1096;&#1086;&#1093;&#1110;&#1076;&#1085;&#1086;&#1111; &#1085;&#1072;&#1074;&#1110;&#1075;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072; &#1089;&#1074;&#1086;&#1111;&#1093; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072;&#1093;
                    &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1080;&#1084;&#1080;. &#1053;&#1072;&#1074;&#1110;&#1075;&#1072;&#1094;&#1110;&#1081;&#1085;&#1110; &#1087;&#1086;&#1089;&#1083;&#1091;&#1075;&#1080; Nokia &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1110; &#1084;&#1072;&#1081;&#1078;&#1077; &#1074; 100 &#1082;&#1088;&#1072;&#1111;&#1085;&#1072;&#1093; &#1085;&#1072; 46
                    &#1084;&#1086;&#1074;&#1072;&#1093;.<br>
                    <br>
                    &#1054;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086; Nokia &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1083;&#1086;&#1089;&#1103; 8 &#1095;&#1077;&#1088;&#1074;&#1085;&#1103; 2000 &#1088;&#1086;&#1082;&#1091;. &#1042;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1090;&#1103;
                    &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1072; &#1079;&#1084;&#1110;&#1094;&#1085;&#1102;&#1108; &#1087;&#1086;&#1079;&#1080;&#1094;&#1110;&#1111; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1110;&#1111; &#1074; &#1094;&#1100;&#1086;&#1084;&#1091; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1110; &#1110; &#1089;&#1074;&#1110;&#1076;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;
                    &#1076;&#1086;&#1074;&#1075;&#1086;&#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1110; &#1087;&#1083;&#1072;&#1085;&#1080; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1110; &#1087;&#1088;&#1086;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1092;&#1110;&#1088;&#1084;&#1086;&#1074;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1110;&#1074; &#1110; &#1088;&#1110;&#1096;&#1077;&#1085;&#1100; &#1074; &#1075;&#1072;&#1083;&#1091;&#1079;&#1110;
                    &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1081;&#1085;&#1080;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1081; &#1085;&#1072; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1088;&#1080;&#1085;&#1082;&#1091;.<br>
                    <br>
                    &#1042; &#1084;&#1077;&#1078;&#1072;&#1093; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1079; 1 &#1089;&#1110;&#1095;&#1085;&#1103; 2008 &#1088;&#1086;&#1082;&#1091; &#1076;&#1110;&#1108; &#1088;&#1086;&#1079;&#1087;&#1086;&#1076;&#1110;&#1083; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072; 11
                    &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;-&#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1100; (sales units), &#1074;&#1110;&#1076;&#1086;&#1082;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1093; &#1079;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1102; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1102; &#1090;&#1072;
                    &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1110;&#1082;&#1086;&#1102; &#1082;&#1072;&#1085;&#1072;&#1083;&#1110;&#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1094;&#1110;&#1111;. &#1054;&#1076;&#1085;&#1110;&#1108;&#1102; &#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080;&#1093; &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;-&#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1100; Nokia
                    &#1089;&#1090;&#1072;&#1083;&#1072; &#1028;&#1074;&#1088;&#1072;&#1079;&#1110;&#1103;, &#1097;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1108; &#1074; &#1089;&#1077;&#1073;&#1077; 4 &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1080; – &#1056;&#1086;&#1089;&#1110;&#1102;, &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1091;, &#1087;&#1110;&#1074;&#1076;&#1077;&#1085;&#1100; &#1057;&#1053;&#1044; &#1090;&#1072;
                    &#1058;&#1091;&#1088;&#1077;&#1095;&#1095;&#1080;&#1085;&#1091;. &#1042;&#1089;&#1110; &#1087;&#1110;&#1076;&#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1080; &#1108; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1080;&#1084;&#1080; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1110; &#1073;&#1110;&#1079;&#1085;&#1077;&#1089;-&#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1110;, &#1079; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1084;
                    &#1082;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1094;&#1090;&#1074;&#1086;&#1084; &#1090;&#1072; &#1096;&#1090;&#1072;&#1090;&#1085;&#1086;&#1102; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1102;. &#1050;&#1077;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; Nokia &#1028;&#1074;&#1088;&#1072;&#1079;&#1110;&#1103; &#1108; &#1045;&#1088;&#1110;&#1082; &#1041;&#1077;&#1088;&#1090;&#1084;&#1072;&#1085;
                    (Erik Bertman), &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; Nokia &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;, &#1041;&#1110;&#1083;&#1086;&#1088;&#1091;&#1089;&#1110; &#1090;&#1072; &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1110; –
                    &#1055;&#1072;&#1074;&#1083;&#1086; &#1050;&#1088;&#1080;&#1089;&#1072;&#1085;&#1086;&#1074;.
                </span>
            </font>
        </font>
    </p>

    <p align="left"><font color="#FFFFFF" size="5" face="Gulim"><span lang="en-us">©</span></font><font color="#FFFFFF" size="6" face="Gulim">NOKIA</font></p>

</body>

</html>
