<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1057;&#1072;&#1083;&#1086;&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1110;&#1074; Nokia</title>
</head>

<body bgcolor="#0099FF" background="Images/Background.jpg" style="font-family: Gulim; font-size: 18pt; font-weight: bold; background-attachment:fixed">

<h6 align="center"><font color="#FF9933" size="7" face="Gulim"><span lang="ru">
&#1057;&#1072;&#1083;&#1086;&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;</span><span lang="uk">&#1110;&#1074; </span></font>
<font color="#FFFFFF" size="7" face="Gulim">NOKIA</font></h6>
<p align="center">
<a href="
   
   
   ">
<img border="0" src="Images/nokia-603firstpic.png" width="899" height="385"></a></p>
<hr color="#0099FF" style="background-color: #FF9933">
<p align="center"><span lang="ru">
<font size="6" color="#FF0000" face="Gulim"><a href="index.htm"><span style="text-decoration: none">
<font color="#FF0000">&#1043;&#1054;&#1051;&#1054;&#1042;&#1053;&#1040;</font></span></a></font></span><font size="6" face="Gulim" color="#0099FF"><span lang="ru">|</span></font><font size="6" color="#FF0000" face="Gulim"><a href="Production.htm"><span style="text-decoration: none" lang="ru"><font color="#FF0000">&#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1062;</font></span><span style="text-decoration: none" lang="uk"><font color="#FF0000">&#1030;&#1071;</font></span></a></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><a href="Company.htm"><font size="6" face="Gulim" color="#FF0000"><span style="text-decoration: none">&#1050;</span></font></a></span><font size="6" color="#FF0000"><span lang="uk"><a href="Company.htm"><font color="#FF0000"><span style="text-decoration: none">&#1054;&#1052;&#1055;&#1040;&#1053;&#1030;&#1071;</span></font></a></span></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><font size="6" face="Gulim" color="#FF0000"><a href="Contacts.htm"><span style="text-decoration: none"><font color="#FF0000">&#1050;&#1054;&#1053;&#1058;&#1040;&#1050;&#1058;&#1048;</font></span></a></font></span></p>
<hr color="#0099FF">
<p align="left"><i><font color="#FFFFFF" size="6"><span lang="uk">&#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1110;&#1103;</span></font></i></p>
<p align="left"><font color="#FFFFFF" size="5" face="Gulim">NOKIA</font><font color="#FFFFFF"> N9 64GB Black</font></p>
<p align="left">
<img border="0" src="Images/Nokia%20N9%2064GB%20Black.png" width="391" height="529" align="left"></p>
<p align="left"><font color="#FFFFFF" size="4">&#1042;&#1080;&#1088;&#1072;&#1079;&#1085;&#1080;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;, &#1077;&#1082;&#1088;&#1072;&#1085; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; 
&#1082;&#1086;&#1088;&#1087;&#1091;&#1089;<span style="font-weight: 400"><br>
&#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1108;&#1084;&#1086; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085; &#1079; &#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1108;&#1084; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;. &#1057;&#1090;&#1110;&#1081;&#1082;&#1077; &#1076;&#1086; &#1087;&#1086;&#1076;&#1088;&#1103;&#1087;&#1080;&#1085; 
&#1089;&#1082;&#1083;&#1086; &#1077;&#1082;&#1088;&#1072;&#1085;&#1091; &#1091;&#1090;&#1074;&#1086;&#1088;&#1102;&#1108; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1110;&#1081;&#1085;&#1077; &#1094;&#1110;&#1083;&#1077; &#1079; &#1075;&#1083;&#1072;&#1076;&#1082;&#1080;&#1084; &#1094;&#1110;&#1083;&#1100;&#1085;&#1080;&#1084; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;. &#1059; 
&#1082;&#1086;&#1078;&#1085;&#1110;&#1081; &#1076;&#1077;&#1090;&#1072;&#1083;&#1110; &#1108; &#1097;&#1086;&#1089;&#1100; &#1085;&#1086;&#1074;&#1077;. &#1053;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1110; &#1103;&#1089;&#1082;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; AMOLED-&#1076;&#1080;&#1089;&#1087;&#1083;&#1077;&#1103; &#1074;&#1089;&#1077; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1108; 
&#1088;&#1077;&#1072;&#1083;&#1110;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;, &#1072; &#1079;&#1072;&#1082;&#1088;&#1091;&#1075;&#1083;&#1077;&#1085;&#1110; &#1082;&#1088;&#1072;&#1111; &#1089;&#1082;&#1083;&#1072; &#1087;&#1086;&#1083;&#1077;&#1075;&#1096;&#1091;&#1102;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1093;&#1110;&#1076; &#1084;&#1110;&#1078; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086;&#1090;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086; 
&#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1077;&#1082;&#1088;&#1072;&#1085;&#1091;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400"><br>
</span>&#1041;&#1110;&#1083;&#1100;&#1096; &#1079;&#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1089;&#1087;&#1086;&#1089;&#1110;&#1073; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1084;<span style="font-weight: 400"><br>
&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1110;&#1090;&#1100; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1084;. &#1056;&#1077;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1094;&#1110;&#1108;&#1111; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1111; &#1110;&#1076;&#1077;&#1111; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074;&#1072;&#1108; &#1079;&#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1110; 
&#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;. &#1053;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1082;&#1083;&#1072;&#1074;&#1110;&#1096; 
&#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1091; &#1074;&#1080;&#1093;&#1110;&#1076;&#1085;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1097;&#1086;&#1073; &#1087;&#1083;&#1072;&#1074;&#1085;&#1086; &#1110; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1074;&#1110;&#1076; &#1086;&#1076;&#1085;&#1110;&#1108;&#1111; 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080; &#1076;&#1086; &#1110;&#1085;&#1096;&#1086;&#1111;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1110;&#1090;&#1100; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1084; &#1087;&#1086; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1082;&#1088;&#1072;&#1102; &#1077;&#1082;&#1088;&#1072;&#1085;&#1091; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1077;&#1085;&#1085;&#1103; &#1091; 
&#1074;&#1080;&#1093;&#1110;&#1076;&#1085;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1103;, &#1072; &#1087;&#1086;&#1090;&#1110;&#1084; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1072;&#1081;&#1090;&#1077;&#1089;&#1103; &#1084;&#1110;&#1078; &#1090;&#1088;&#1100;&#1086;&#1084;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1084;&#1080; &#1089;&#1090;&#1086;&#1083;&#1072;&#1084;&#1080;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400">
<br>
</span>&#1050;&#1072;&#1088;&#1090;&#1080; &#1089;&#1090;&#1072;&#1102;&#1090;&#1100; &#1074;&#1089;&#1077; &#1082;&#1088;&#1072;&#1097;&#1077;<span style="font-weight: 400"><br>
&#1044;&#1086;&#1073;&#1080;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1103;, &#1082;&#1091;&#1076;&#1080; &#1074;&#1072;&#1084; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086;, &#1079;&#1072; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1086;&#1102; &#1073;&#1077;&#1079;&#1082;&#1086;&#1096;&#1090;&#1086;&#1074;&#1085;&#1086;&#1111; &#1087;&#1110;&#1096;&#1086;&#1093;&#1110;&#1076;&#1085;&#1086;&#1111; &#1090;&#1072; 
&#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1086;&#1111; &#1085;&#1072;&#1074;&#1110;&#1075;&#1072;&#1094;&#1110;&#1111; &#1110; &#1087;&#1086;&#1082;&#1088;&#1086;&#1082;&#1086;&#1074;&#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1080;&#1093; &#1110;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1110;&#1081;. &#1047;&#1085;&#1072;&#1093;&#1086;&#1076;&#1100;&#1090;&#1077; &#1074;&#1089;&#1077; 
&#1085;&#1072;&#1081;&#1082;&#1088;&#1072;&#1097;&#1077; &#1091; &#1089;&#1074;&#1086;&#1108;&#1084;&#1091; &#1084;&#1110;&#1089;&#1090;&#1110;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1082;&#1072;&#1092;&#1077;, &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1080;, &#1082;&#1086;&#1085;&#1094;&#1077;&#1088;&#1090;&#1080;, &#1075;&#1086;&#1090;&#1077;&#1083;&#1110; &#1110; &#1090;. &#1087;., &#1072; 
&#1090;&#1072;&#1082;&#1086;&#1078; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1080; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1091; &#1076;&#1083;&#1103; 80 &#1084;&#1110;&#1089;&#1090; &#1089;&#1074;&#1110;&#1090;&#1091;. &#1054;&#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080; &#1076;&#1083;&#1103; 
&#1074;&#1072;&#1096;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1091; &#1074;&#1078;&#1077; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1077;&#1085;&#1110; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1094;&#1110;&#1108;&#1102; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1108;&#1102; 
&#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1091;, &#1073;&#1077;&#1079; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1074;&#1080;&#1093; &#1074;&#1080;&#1090;&#1088;&#1072;&#1090; &#1085;&#1072; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1076;&#1072;&#1085;&#1080;&#1093;. &#1057;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1076;&#1086;&#1076;&#1072;&#1090;&#1086;&#1082; Drive 
&#1086;&#1087;&#1090;&#1080;&#1084;&#1110;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086; &#1076;&#1083;&#1103; &#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1087;&#1110;&#1076; &#1095;&#1072;&#1089; &#1111;&#1079;&#1076;&#1080; &#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1110;&#1083;&#1110;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400">
<br>
</span>&#1064;&#1074;&#1080;&#1076;&#1082;&#1080;&#1081; &#1110; &#1079;&#1088;&#1091;&#1095;&#1085;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1075;&#1083;&#1103;&#1076; &#1089;&#1072;&#1081;&#1090;&#1110;&#1074;<span style="font-weight: 400"><br>
&#1042;&#1089;&#1090;&#1080;&#1075;&#1072;&#1081;&#1090;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077;. &#1042; Nokia N9 &#1096;&#1074;&#1080;&#1076;&#1082;&#1080;&#1081; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1081; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;, &#1084;&#1080;&#1090;&#1090;&#1108;&#1074;&#1086; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1091;&#1108; 
&#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1082;&#1080; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;. &#1047;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1094;&#1110; HTML5 &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; &#1074;&#1110;&#1076; 
&#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1076;&#1110;&#1081;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1090;&#1072; &#1096;&#1074;&#1080;&#1076;&#1082;&#1077; &#1074;&#1110;&#1076;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; 
&#1074;&#1110;&#1076;&#1077;&#1086;. &#1041;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1076;&#1110;&#1111; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1096;&#1074;&#1080;&#1076;&#1082;&#1086; &#1110; &#1073;&#1077;&#1079; &#1079;&#1072;&#1090;&#1088;&#1080;&#1084;&#1086;&#1082;, &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1078; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1110; 
&#1084;&#1086;&#1078;&#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1095;&#1072;&#1089;&#1085;&#1086; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080; &#1076;&#1077;&#1082;&#1110;&#1083;&#1100;&#1082;&#1072; &#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082; &#1110; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1110;&#1097;&#1072;&#1090;&#1080;&#1089;&#1103; &#1084;&#1110;&#1078; &#1085;&#1080;&#1084;&#1080;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400">
<br>
</span>&#1042;&#1089;&#1077; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1108; &#1082;&#1088;&#1072;&#1097;&#1077; &#1091; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1110; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1111; &#1095;&#1110;&#1090;&#1082;&#1086;&#1089;&#1090;&#1110;<span style="font-weight: 400"><br>
&#1052;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1079;&#1088;&#1086;&#1073;&#1080;&#1090;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1081; &#1082;&#1072;&#1076;&#1088; &#1084;&#1086;&#1078;&#1077; &#1074;&#1080;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1080; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077;&#1089;&#1087;&#1086;&#1076;&#1110;&#1074;&#1072;&#1085;&#1086;. &#1050;&#1072;&#1084;&#1077;&#1088;&#1072; 8 
&#1052;&#1087;&#1110;&#1082;&#1089; &#1079; &#1086;&#1073;'&#1108;&#1082;&#1090;&#1080;&#1074;&#1086;&#1084; Carl Zeiss &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108; &#1074;&#1110;&#1076;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1080; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;<span lang="uk">&#1091;</span> &#1087;&#1086;&#1076;&#1110;<span lang="uk">&#1102;</span> &#1072;&#1073;&#1086; &#1079;&#1085;&#1103;&#1090;&#1080; 
&#1092;&#1110;&#1083;&#1100;&#1084; &#1079; &#1076;&#1080;&#1074;&#1085;&#1086; &#1095;&#1110;&#1090;&#1082;&#1080;&#1084; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103;&#1084;. &#1064;&#1080;&#1088;&#1086;&#1082;&#1086;&#1082;&#1091;&#1090;&#1085;&#1080;&#1081; &#1086;&#1073;'&#1108;&#1082;&#1090;&#1080;&#1074; &#1074;&#1084;&#1110;&#1097;&#1091;&#1108; &#1074; &#1082;&#1072;&#1076;&#1088; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; 
&#1076;&#1088;&#1091;&#1079;&#1110;&#1074; - &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1072;&#1074;&#1077;&#1076;&#1110;&#1090;&#1100; &#1092;&#1086;&#1082;&#1091;&#1089; &#1110; &#1079;&#1088;&#1086;&#1073;&#1110;&#1090;&#1100; &#1079;&#1085;&#1110;&#1084;&#1086;&#1082;. &#1052;&#1080;&#1090;&#1090;&#1108;&#1074;&#1086; &#1086;&#1073;&#1084;&#1110;&#1085;&#1102;&#1081;&#1090;&#1077;&#1089;&#1103; 
&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1103;&#1084;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1072;&#1073;&#1086; &#1087;&#1110;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1081;&#1090;&#1077;&#1089;&#1103; &#1076;&#1086; &#1110;&#1085;&#1096;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1079; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1108;&#1102; NFC, 
&#1097;&#1086;&#1073; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1110;&#1111; &#1090;&#1086;&#1075;&#1086;, &#1093;&#1090;&#1086; &#1079;&#1072;&#1088;&#1072;&#1079; &#1087;&#1086;&#1088;&#1091;&#1095; &#1079; &#1074;&#1072;&#1084;&#1080;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400">
<br>
</span>&#1042;&#1080;&#1085;&#1103;&#1090;&#1082;&#1086;&#1074;&#1080;&#1081; &#1079;&#1074;&#1091;&#1082; &#1110; &#1074;&#1088;&#1072;&#1078;&#1072;&#1102;&#1095;&#1077; &#1074;&#1110;&#1076;&#1077;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1111; &#1095;&#1110;&#1090;&#1082;&#1086;&#1089;&#1090;&#1110;<span style="font-weight: 400"><br>
Nokia N9 &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1081; &#1076;&#1086; &#1088;&#1086;&#1079;&#1074;&#1072;&#1075;. &#1042;&#1087;&#1077;&#1088;&#1096;&#1077; &#1074;&#1080; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1108;&#1090;&#1077; &#1073;&#1077;&#1079;&#1076;&#1086;&#1075;&#1072;&#1085;&#1085;&#1080;&#1081; &#1086;&#1073;'&#1108;&#1084;&#1085;&#1080;&#1081; &#1079;&#1074;&#1091;&#1082; 
&#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1110;&#1103;&#1084; Dolby Headphone &#1110; Dolby Digital Plus. &#1053;&#1072;&#1089;&#1086;&#1083;&#1086;&#1076;&#1078;&#1091;&#1081;&#1090;&#1077;&#1089;&#1103; 
&#1091;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1086;&#1102; &#1084;&#1091;&#1079;&#1080;&#1082;&#1086;&#1102; &#1090;&#1072; &#1092;&#1110;&#1083;&#1100;&#1084;&#1072;&#1084;&#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1111; &#1095;&#1110;&#1090;&#1082;&#1086;&#1089;&#1090;&#1110; &#1074; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110; &#1110; &#1079; &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1080;&#1084;&#1080; 
&#1085;&#1072;&#1074;&#1091;&#1096;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400">
<br>
</span>&#1041;&#1091;&#1076;&#1100;&#1090;&#1077; &#1074; &#1082;&#1091;&#1088;&#1089;&#1110; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1080;&#1084; &#1079;&#1072;&#1081;&#1084;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1074;&#1072;&#1096;&#1110; &#1076;&#1088;&#1091;&#1079;&#1110;<span style="font-weight: 400"><br>
&#1042;&#1089;&#1110; &#1076;&#1088;&#1091;&#1079;&#1110; - &#1079; &#1074;&#1072;&#1084;&#1080;. &#1042;&#1072;&#1096;&#1110; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1080; &#1110;&#1085;&#1090;&#1077;&#1075;&#1088;&#1086;&#1074;&#1072;&#1085;&#1110; &#1079; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1084;&#1077;&#1088;&#1077;&#1078;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; 
&#1087;&#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1100; &#1110; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1091;. &#1065;&#1086;&#1073; &#1074;&#1072;&#1084; &#1073;&#1091;&#1083;&#1086; &#1083;&#1077;&#1075;&#1096;&#1077; 
&#1086;&#1088;&#1110;&#1108;&#1085;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1074; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1088;&#1077;&#1078;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; Facebook &#1110; Twitter, &#1085;&#1086;&#1074;&#1110; &#1087;&#1086;&#1089;&#1090;&#1080; 
&#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1091; &#1079;'&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085;&#1110;, &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1095;&#1080; &#1074;&#1072;&#1084; &#1090;&#1091;&#1090; &#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1080; &#1076;&#1086; 
&#1085;&#1072;&#1081;&#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1110;&#1096;&#1086;&#1075;&#1086;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="5" face="Gulim"><span lang="en-us">©</span></font><font color="#FFFFFF" size="6" face="Gulim">NOKIA</font></p>

</body>

</html>
