<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1057;&#1072;&#1083;&#1086;&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1110;&#1074; Nokia</title>
</head>

<body bgcolor="#0099FF" background="Images/Background.jpg" style="font-family: Gulim; font-size: 18pt; font-weight: bold; background-attachment:fixed">

<h6 align="center"><font color="#FF9933" size="7" face="Gulim"><span lang="ru">
&#1057;&#1072;&#1083;</span><span lang="uk">&#1086;</span><span lang="ru">&#1085; &#1084;&#1086;&#1073;&#1110;&#1083;&#1100;&#1085;&#1080;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;</span><span lang="uk">&#1110;&#1074; </span></font>
<font color="#FFFFFF" size="7" face="Gulim">NOKIA</font></h6>
<p align="center">
<a href="index.htm">
<img border="0" src="Images/nokia-603firstpic.png" width="899" height="385"></a></p>
<hr color="#0099FF" style="background-color: #FF9933">
<p align="center"><span lang="ru">
<font size="6" color="#FF0000" face="Gulim"><a href="index.htm"><span style="text-decoration: none">
<font color="#FF0000">&#1043;&#1054;&#1051;&#1054;&#1042;&#1053;&#1040;</font></span></a></font></span><font size="6" face="Gulim" color="#0099FF"><span lang="ru">|</span></font><font size="6" color="#FF0000" face="Gulim"><a href="Production.htm"><span style="text-decoration: none" lang="ru"><font color="#FF0000">&#1055;&#1056;&#1054;&#1044;&#1059;&#1050;&#1062;</font></span><span style="text-decoration: none" lang="uk"><font color="#FF0000">&#1030;&#1071;</font></span></a></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><a href="Company.htm"><font size="6" face="Gulim" color="#FF0000"><span style="text-decoration: none">&#1050;</span></font></a></span><font size="6" color="#FF0000"><span lang="uk"><a href="Company.htm"><font color="#FF0000"><span style="text-decoration: none">&#1054;&#1052;&#1055;&#1040;&#1053;&#1030;&#1071;</span></font></a></span></font><span lang="ru"><font size="6" face="Gulim" color="#0099FF">|</font><font size="6" face="Gulim" color="#FF0000"><a href="Contacts.htm"><span style="text-decoration: none"><font color="#FF0000">&#1050;&#1054;&#1053;&#1058;&#1040;&#1050;&#1058;&#1048;</font></span></a></font></span></p>
<hr color="#0099FF">
<p align="left"><i><font color="#FFFFFF" size="6"><span lang="uk">&#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1110;&#1103;</span></font></i></p>
<p align="left"><font color="#FFFFFF" size="5" face="Gulim">NOKIA</font><font color="#FFFFFF"> X7 Silver Steel</font></p>
<p align="left">
<img border="0" src="Images/Nokia%20X7%20Silver%20Steel.png" width="626" height="434" align="left"></p>
<p align="left"><font color="#FFFFFF" size="4">Nokia X7 - &#1056;&#1086;&#1079;&#1074;&#1072;&#1075;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1097;&#1077; 
&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1110;&#1096;&#1080;&#1084;&#1080;!<span style="font-weight: 400"><br>
<br>
</span>&#1056;&#1086;&#1079;&#1074;&#1072;&#1075;&#1080; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1077;&#1082;&#1088;&#1072;&#1085;&#1110;<span style="font-weight: 400"><br>
&#1055;&#1086;&#1088;&#1080;&#1085;&#1100;&#1090;&#1077; &#1074; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1091; &#1110;&#1075;&#1086;&#1088; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1111; &#1095;&#1110;&#1090;&#1082;&#1086;&#1089;&#1090;&#1110; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; 4-&#1076;&#1102;&#1081;&#1084;&#1086;&#1074;&#1086;&#1084;&#1091; &#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1085;&#1086;&#1084;&#1091; 
&#1077;&#1082;&#1088;&#1072;&#1085;&#1110;. &#1047;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1091;&#1081;&#1090;&#1077; &#1082;&#1088;&#1072;&#1097;&#1110; HD-&#1110;&#1075;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1072;&#1074;&#1094;&#1110;&#1074; &#1091; &#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1110; Ovi. &#1071;&#1082;&#1097;&#1086; &#1084;&#1086;&#1074;&#1072; 
&#1081;&#1076;&#1077; &#1087;&#1088;&#1086; &#1084;&#1091;&#1079;&#1080;&#1082;&#1091;, &#1090;&#1086; &#1074; Nokia X7 &#1108; &#1074;&#1089;&#1077;. &#1064;&#1074;&#1080;&#1076;&#1082;&#1086; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1090;&#1072;&#1090;&#1080; &#1086;&#1073;&#1082;&#1083;&#1072;&#1076;&#1080;&#1085;&#1082;&#1080; &#1072;&#1083;&#1100;&#1073;&#1086;&#1084;&#1110;&#1074; &#1110; 
&#1086;&#1076;&#1085;&#1080;&#1084; &#1076;&#1086;&#1090;&#1080;&#1082;&#1086;&#1084; &#1076;&#1086; &#1088;&#1086;&#1073;&#1086;&#1095;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1091; &#1082;&#1077;&#1088;&#1091;&#1081;&#1090;&#1077; &#1076;&#1086;&#1076;&#1072;&#1090;&#1082;&#1086;&#1084; &#1076;&#1083;&#1103; &#1074;&#1110;&#1076;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1084;&#1091;&#1079;&#1080;&#1082;&#1080;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400"><br>
</span>&#1059;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;<span style="font-weight: 400"><br>
Nokia X7 &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1074;&#1072;&#1108; &#1085;&#1086;&#1074;&#1077; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1077; &#1110; &#1091;&#1085;&#1110;&#1082;&#1072;&#1083;&#1100;&#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1086;&#1082; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1091; 
&#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1110;&#1074;. &#1054;&#1079;&#1076;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079; &#1096;&#1083;&#1110;&#1092;&#1086;&#1074;&#1072;&#1085;&#1086;&#1111; &#1085;&#1077;&#1088;&#1078;&#1072;&#1074;&#1110;&#1102;&#1095;&#1086;&#1111; &#1089;&#1090;&#1072;&#1083;&#1110; &#1110; &#1095;&#1110;&#1090;&#1082;&#1110; &#1083;&#1110;&#1085;&#1110;&#1111; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; 
&#1089;&#1091;&#1095;&#1072;&#1089;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082; &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1081; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085; - &#1094;&#1077; &#1085;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1080; &#1090;&#1077;, &#1103;&#1082; &#1074;&#1080;&#1075;&#1083;&#1103;&#1076;&#1072;&#1108; 
&#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1110;&#1081;. &#1050;&#1086;&#1088;&#1087;&#1091;&#1089; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072; &#1110;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1074; &#1088;&#1091;&#1094;&#1110;, &#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; 4-&#1076;&#1102;&#1081;&#1084;&#1086;&#1074;&#1080;&#1081; 
&#1089;&#1077;&#1085;&#1089;&#1086;&#1088;&#1085;&#1080;&#1081; &#1077;&#1082;&#1088;&#1072;&#1085; &#1110;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1075;&#1083;&#1103;&#1076;&#1091; &#1074;&#1110;&#1076;&#1077;&#1086; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1111; &#1095;&#1110;&#1090;&#1082;&#1086;&#1089;&#1090;&#1110; &#1110; 
&#1087;&#1086;&#1074;&#1085;&#1086;&#1088;&#1086;&#1079;&#1084;&#1110;&#1088;&#1085;&#1080;&#1093; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1086;&#1088;&#1110;&#1085;&#1086;&#1082;.<br>
<br>
</span>&#1057;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1097;&#1086;&#1073; &#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1074;'&#1103;&#1079;&#1086;&#1082;<span style="font-weight: 400"><br>
&#1042;&#1089;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086; &#1076;&#1083;&#1103; &#1089;&#1087;&#1110;&#1083;&#1082;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1110;&#1085;&#1090;&#1077;&#1075;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;&#1084;&#1091; &#1082;&#1083;&#1110;&#1108;&#1085;&#1090;&#1091; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1111; &#1087;&#1086;&#1096;&#1090;&#1080; &#1090;&#1072; 
&#1087;&#1110;&#1076;&#1090;&#1088;&#1080;&#1084;&#1082;&#1080; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1088;&#1077;&#1078;. &#1062;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1110; &#1083;&#1080;&#1089;&#1090;&#1080; 
&#1079; &#1086;&#1089;&#1086;&#1073;&#1080;&#1089;&#1090;&#1086;&#1075;<span lang="uk">&#1111;</span> &#1081; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;<span lang="uk">&#1111;</span> &#1072;&#1076;&#1088;&#1077;&#1089; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1081; &#1089;&#1090;&#1110;&#1083;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1080; &#1079;&#1072;&#1074;&#1078;&#1076;&#1080; 
&#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1074; &#1082;&#1091;&#1088;&#1089;&#1110; &#1087;&#1086;&#1076;&#1110;&#1081; &#1079;&#1072;&#1074;&#1076;&#1103;&#1082;&#1080; &#1094;&#1110;&#1083;&#1086;&#1076;&#1086;&#1073;&#1086;&#1074;&#1086;&#1084;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1076;&#1086; Facebook &#1110; Twitter. &#1055;&#1088;&#1086;&#1089;&#1090;&#1086; 
&#1074;&#1080;&#1073;&#1077;&#1088;&#1110;&#1090;&#1100; &#1090;&#1077;, &#1097;&#1086; &#1074;&#1072;&#1084; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;.<br>
<br>
</span>&#1054;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072; &#1087;&#1086;&#1096;&#1090;&#1072; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1095;&#1072;&#1089;&#1110; - &#1094;&#1110;&#1083;&#1086;&#1076;&#1086;&#1073;&#1086;&#1074;&#1086;<span style="font-weight: 400"><br>
&#1054;&#1089;&#1100; &#1079; &#1095;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077; &#1087;&#1086;&#1095;&#1080;&#1085;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103;. &#1047; &#1087;&#1077;&#1088;&#1096;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1088;&#1086;&#1073;&#1086;&#1090;&#1080; &#1110;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1080;&#1081; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1081; &#1089;&#1090;&#1110;&#1083; &#1073;&#1091;&#1076;&#1077; 
&#1087;&#1086;&#1089;&#1090;&#1110;&#1081;&#1085;&#1086; &#1086;&#1085;&#1086;&#1074;&#1083;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103;. &#1042;&#1080; &#1074;&#1110;&#1076;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1073;&#1072;&#1095;&#1080;&#1090;&#1077; &#1085;&#1086;&#1074;&#1110; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1110; &#1083;&#1080;&#1089;&#1090;&#1080; &#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103;, 
&#1086;&#1089;&#1090;&#1072;&#1085;&#1085;&#1110; &#1087;&#1086;&#1074;&#1110;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; Facebook &#1110; Twitter, &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1080; &#1085;&#1086;&#1074;&#1080;&#1085; &#1110; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1110;&#1085;&#1096;&#1086;&#1075;&#1086;. 
&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1076;&#1086;&#1076;&#1072;&#1081;&#1090;&#1077; &#1103;&#1088;&#1083;&#1080;&#1082;&#1080; &#1085;&#1072; &#1090;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1102;&#1074;&#1072;&#1085;&#1080;&#1093; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1093; &#1089;&#1090;&#1086;&#1083;&#1091; &#1110; &#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1108;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; 
&#1091;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084; &#1074;&#1089;&#1100;&#1086;&#1075;&#1086; &#1083;&#1080;&#1096;&#1077; &#1086;&#1076;&#1085;&#1080;&#1084; &#1076;&#1086;&#1090;&#1080;&#1082;&#1086;&#1084;.<br>
<br>
</span>&#1042;&#1110;&#1076;&#1082;&#1088;&#1080;&#1081;&#1090;&#1077; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1077; &#1097;&#1077; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1110;<span style="font-weight: 400"><br>
&#1044;&#1080;&#1074;&#1110;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1077;&#1082;&#1088;&#1072;&#1085;&#1110; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072; &#1082;&#1088;&#1072;&#1097;&#1080;&#1081; &#1110;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1074;&#1110;&#1076;&#1077;&#1086; &#1110; 
&#1072;&#1085;&#1110;&#1084;&#1086;&#1074;&#1072;&#1085;&#1110; &#1088;&#1086;&#1083;&#1080;&#1082;&#1080; Adobe Flash. &#1053;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086; &#1095;&#1077;&#1082;&#1072;&#1090;&#1080; - &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1089;&#1090;&#1072;&#1083;<span lang="uk">&#1086;</span> &#1097;&#1077; &#1096;&#1074;&#1080;&#1076;&#1096;&#1077;, 
&#1085;&#1110;&#1078; &#1073;&#1091;&#1076;&#1100;-&#1082;&#1086;&#1083;&#1080; &#1088;&#1072;&#1085;&#1110;&#1096;&#1077;. &#1050;&#1086;&#1088;&#1080;&#1089;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;&#1089;&#1103; &#1087;&#1086;&#1083;&#1110;&#1087;&#1096;&#1077;&#1085;&#1080;&#1084; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083;&#1086; &#1097;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1110;&#1096;&#1077;. 
&#1044;&#1086;&#1089;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1072;&#1083;&#1100;&#1094;&#1077;&#1084; &#1087;&#1086; &#1077;&#1082;&#1088;&#1072;&#1085;&#1091;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1080;&#1093;&#1086;&#1074;&#1072;&#1090;&#1080; &#1072;&#1073;&#1086; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1087;&#1086;&#1096;&#1091;&#1082;&#1091; &#1110; 
&#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1080;&#1081; &#1088;&#1103;&#1076;&#1086;&#1082;.</span></font></p>
<p align="left"><font color="#FFFFFF" size="4"><span style="font-weight: 400"><br>
</span>&#1052;&#1080;&#1090;&#1090;&#1108;&#1074;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; CNN, BBC &#1090;&#1072;<span lang="uk"> 
&#1076;&#1086;</span> &#1110;&#1085;&#1096;&#1080;<span lang="uk">&#1093;</span> &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;<span lang="uk">&#1110;&#1074;</span><span style="font-weight: 400"><br>
&#1059;&#1103;&#1074;&#1110;&#1090;&#1100;: &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1080;&#1074;&#1080;&#1090;&#1080;&#1089;&#1103; &#1090;&#1077;&#1083;&#1077;&#1074;&#1110;&#1079;&#1110;&#1081;&#1085;&#1110; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1083;&#1080; &#1079;&#1072;&#1093;&#1086;&#1095;&#1077;&#1090;&#1077;. &#1042;&#1077;&#1073;-&#1090;&#1077;&#1083;&#1077;&#1073;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; 
&#1085;&#1072; &#1074;&#1080;&#1084;&#1086;&#1075;&#1091; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1108; &#1084;&#1080;&#1090;&#1090;&#1108;&#1074;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086; CNN, BBC, National Geographic &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084; 
&#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1096;&#1074;&#1080;&#1076;&#1082;&#1077; &#1079;'&#1108;&#1076;&#1085;&#1072;&#1085;&#1085;&#1103; 3G &#1072;&#1073;&#1086; Wi-Fi. &#1042;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1080; &#1091;&#1083;&#1102;&#1073;&#1083;&#1077;&#1085;&#1110; 
&#1082;&#1072;&#1085;&#1072;&#1083;&#1080; &#1085;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1080;&#1081; &#1089;&#1090;&#1110;&#1083; &#1110; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1086;&#1090;&#1088;&#1080;&#1084;&#1091;&#1074;&#1072;&#1090;&#1080; &#1086;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1103;&#1074;&#1110; &#1085;&#1086;&#1074;&#1080;&#1093; 
&#1084;&#1072;&#1090;&#1077;&#1088;&#1110;&#1072;&#1083;&#1110;&#1074;. &#1058;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1074;&#1072;&#1085;&#1090;&#1072;&#1078;&#1080;&#1090;&#1080; &#1073;&#1077;&#1079;&#1083;&#1110;&#1095; &#1110;&#1085;&#1096;&#1080;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1110;&#1074; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1082;&#1088;&#1072;&#1111;&#1085; &#1074; 
&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1110; Ovi.</span></font></p>
<p align="left"><font color="#FFFFFF" size="5" face="Gulim"><span lang="en-us">©</span></font><font color="#FFFFFF" size="6" face="Gulim">NOKIA</font></p>

</body>

</html>
